[
	{
		"fact": "The average pizzeria uses roughly 55 pizza boxes per day.",
		"category": "Pizza"
	},
	{
		"fact": "We consume around 251,770,000 pounds of pepperonis every year",
		"category": "Pizza"
	},
	{
		"fact": "Some popular pizza toppings in Japan are squid and Mayo Jaga (mayonaise, potato and bacon)",
		"category": "Pizza"
	},
	{
		"fact": "Pizzerias are expected to purchase more than $4 billion worth of cheese annually by the year 2010",
		"category": "Pizza"
	},
	{
		"fact": "36 percent of all pizza orders want their pizza topping pepperoni",
		"category": "Pizza"
	},
	{
		"fact": "94 percent of Americans eat pizza regularly",
		"category": "Pizza"
	},
	{
		"fact": "93 percent of Americans have eaten pizza in the last month",
		"category": "Pizza"
	},
	{
		"fact": "Pizza accounts for more than 10 percent of all food service sales",
		"category": "Pizza"
	},
	{
		"fact": "On Super Bowl Sunday, pizza delivery drivers can expect $2 tips to sometimes soar as high as $20",
		"category": "Pizza"
	},
	{
		"fact": "Domino's delivery drivers will log about 4 million miles on Super Bowl Sunday",
		"category": "Pizza"
	},
	{
		"fact": "Delivery sales of pizza spike the most during close Super Bowl games",
		"category": "Pizza"
	},
	{
		"fact": "Americans eat approximately 100 acres of pizza a day or about 350 slices per second.",
		"category": "Pizza"
	},
	{
		"fact": "There are approximately 61,269 pizzerias in the United States.",
		"category": "Pizza"
	},
	{
		"fact": "Each person in America eats about 46 pizza slices a year.",
		"category": "Pizza"
	},
	{
		"fact": "October is the US national pizza month.",
		"category": "Pizza"
	},
	{
		"fact": "Over 5 billion pizzas are sold worldwide each year.",
		"category": "Pizza"
	},
	{
		"fact": "Kids ages 3 to 11 prefer pizza over all other food groups for lunch and dinner.",
		"category": "Pizza"
	},
	{
		"fact": "Pizza comes from the latin root word Picea which means the blackening of crust by fire.",
		"category": "Pizza"
	},
	{
		"fact": "Italian is the most popular type of Ethnic food in America",
		"category": "Pizza"
	},
	{
		"fact": "Domino's Pizza is the world leader in delivery",
		"category": "Pizza"
	},
	{
		"fact": "62% of Americans prefer meat toppings while 38% prefer vegetables",
		"category": "Pizza"
	},
	{
		"fact": "Women are twice as likely as men to order vegetables on their pizza",
		"category": "Pizza"
	},
	{
		"fact": "Pizza Hut has 12,583 stores in over 90 countries",
		"category": "Pizza"
	},
	{
		"fact": "Saturday night is the most popular night to eat pizza",
		"category": "Pizza"
	},
	{
		"fact": "Pizza Deliverers claim women are better tippers",
		"category": "Pizza"
	},
	{
		"fact": "During TV news, pizza is most often ordered during the weather",
		"category": "Pizza"
	},
	{
		"fact": "There is a Pizza Expo held every year in Las Vegas, Nevada",
		"category": "Pizza"
	},
	{
		"fact": "Pizzerias represent 17% of all restaurants",
		"category": "Pizza"
	},
	{
		"fact": "The world's fastest pizza maker can make 14 pizza in 2 minutes and 35 seconds",
		"category": "Pizza"
	},
	{
		"fact": "36% of people consider pizza the perfect breakfast",
		"category": "Pizza"
	},
	{
		"fact": "Eating pizza once a week can reduce the risk of esophageal cancer",
		"category": "Pizza"
	},
	{
		"fact": "The longest pizza delivery was from Cape Town, South Africa to Sydney, Australia",
		"category": "Pizza"
	},
	{
		"fact": "About 3 billion pizzas are sold annually in the U.S.",
		"category": "Pizza"
	},
	{
		"fact": "Mozzarella cheese accounts for nearly 80 percent of Italian cheese production in the United States.",
		"category": "Pizza"
	},
	{
		"fact": "The most popular pizza size in the U.S. today is 14 inches in diameter.",
		"category": "Pizza"
	}
]